Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: 私たちとお人形遊びしましょ。
zh_cn: 与我们一起玩人形游戏吧。

source: 私たちと遊ぶために来たんだったら もっと面白い音色を奏でてよね。
zh_cn: 如果是为了和我们玩而来的话 就奏出更有趣的音色吧。

source: 私たちに声掛けた事 後悔させてあげるわっ！
zh_cn: 让你后悔来找我们！

source: 私たちのアジトが 人形解放戦線に乗っ取られちゃった！
zh_cn: 我们的根据地被人形解放战线占据了！

source: 私たちのアジトに来てくれるのかい？
zh_cn: 要来我们的根据地吗？

source: 私たちの中でも不評だし お嬢様も機嫌が悪くなるというのに なんで毎年豆まきをやるんでしょう……？
zh_cn: 在我们之间评价也不好 大小姐也不高兴 可为什么还是每年都要撒豆子呢……？

source: 私たちの機械は全て防水仕様だよ？
zh_cn: 我们的机械全部都有防水机能的啊？

source: 私たちも対応しきれていない状況です。
zh_cn: 如今的状况也不是我们能够应对的程度了。

source: 私たち妖精は日光が好きだから昼型なんだけど お嬢様は夜型だからなぁ。
zh_cn: 我们妖精喜欢阳光所以是白天活动的 不过大小姐却是夜晚活动的类型。

source: 私だけのせいじゃないわ。
zh_cn: 也不是我一个人的锅啊。

source: 私だっていつも暇じゃないんだから。
zh_cn: 因为我也不是一直都有空闲的。

source: 私だって立派な付喪神！
zh_cn: 我也是独当一面的付丧神！

source: 私ってば無敵よね！
zh_cn: 我是无敌的啦！

source: 私って負けたことがないのよ？
zh_cn: 我啊 从没尝过输的滋味哦？

source: 私では手に負えないのね。
zh_cn: 凭我之力无法排除呢。

source: 私とお人形の見せ合いっこしない？
zh_cn: 不和我交换着看看人形嘛？

source: 私との人形対戦で勝てたら 情報を教えてさしあげます。
zh_cn: 人形对战赢了我的话 我就告诉你情报。

source: 私と人形バトルがしたいの？
zh_cn: 想和我进行人形对战？

source: 私と勝負しなさい！
zh_cn: 和我一决胜负吧！

source: 私と勝負よ！
zh_cn: 与我一决胜负吧！

source: 私と遊ぶのは貴方に決めた！
zh_cn: 陪我玩的人选就决定是你了！

source: 私と遊ぼ！
zh_cn: 来和我玩吧！

source: 私と遊んで勝てたら あなたの幻想郷にもっと色を足して差し上げますわ。
zh_cn: 若和我的的游戏中胜出的话 我便会给你的幻想乡添上更多色彩。

source: 私には やらなきゃいけないことが沢山あるの。
zh_cn: 我有一大堆必须去做的事呢。

source: 私には必要ないから ついでに これもらってくれない？
zh_cn: 这个我已经不需要了 你拿着吧？

source: 私には関係ないことだけど。
zh_cn: 虽说和我没有关系。

source: 私に任せてください。
zh_cn: 交给我吧。

source: 私に任せてみない？
zh_cn: 不交给我试试看吗？

source: 私に勝ったからと いい気にならないことね。
zh_cn: 可不要因为赢了我就沾沾自喜啊。

source: 私に勝ったら良い事教えてあげる！
zh_cn: 打赢我的话就告诉你好东西！

source: 私に戦いに挑みにきたのかい？
zh_cn: 是来向我挑战的吗？

source: 私に挑戦しに来たの？
zh_cn: 为了挑战我而来？

source: 私のおわりがー！
zh_cn: 到此为止的是我吗—！

source: 私のお人形愛でタイムを邪魔しないでくれる！
zh_cn: 我忙着爱抚人形的时候别来捣乱！

source: 私のお気に入りで勝負よ！
zh_cn: 用我喜欢的人形来一战吧！

source: 私のかわいい人形ちゃんになにするのよ！
zh_cn: 你要对我可爱的人形宝宝做什么啊！

source: 私のこと覚えていますか？
zh_cn: 还记得我吗？

source: 私のひまわりひねっちゃだめぇ！
zh_cn: 不许掐我的向日葵—！

source: 私のチルノ 冷たくて可愛いの！
zh_cn: 我的琪露诺凉冰冰的很可爱！

source: 私のミスティア 夜は子守唄歌ってくれるのよ！
zh_cn: 我的米斯蒂娅 到了晚上就会唱起摇篮曲哦！

source: 私の人形 いないのかなぁ。
zh_cn: 不过长得像我一样的人形 并没见过呢。

source: 私の人形 とってもかっこいいの！
zh_cn: 我的人形 真是太帅了！

source: 私の人形が掃除されてしまったわ！
zh_cn: 我的人形被扫除掉了！

source: 私の人形さん いつも説教してくるの！
zh_cn: 我的人形呀 一天到晚都在说教！

source: 私の人形たちいつも喧嘩してるけど相性がよくないのかな。
zh_cn: 我的人形们经常吵架 这就是相性不好吗。

source: 私の人形で あなたの罪を罰してあげるわ！
zh_cn: 用我的人形 惩处你的罪恶！

source: 私の人形でひねりつぶしてあげるわ！
zh_cn: 乖乖被我的人形掐碎吧！

source: 私の人形と踊ってくれる？
zh_cn: 能和我的人形跳支舞吗？

source: 私の仕事を邪魔するなんていい度胸しているわ。
zh_cn: 来干扰我的工作真是有胆量啊。

source: 私の出世のために人形を開放させてもらうわ！
zh_cn: 为了我能出人头地 快把你的人形放开！

source: 私の力で退場して頂くわ。
zh_cn: 用我的实力让你退场。

source: 私の姿の人形探してるの。
zh_cn: 我在寻找长得像我一样的人形。

source: 私の担当箇所で好き勝手はさせません！
zh_cn: 只要在我负责的范围就别想任性妄为！

source: 私の指し示した道は あなたの進むべき道と合っていましたか？
zh_cn: 我所指示的道路 是你想要前进的道路吗？

source: 私の方が上に決まっているわ。
zh_cn: 绝对是我这边要更胜一筹啊。

source: 私の本じゃないので返してください。
zh_cn: 因为不是我的书 所以请还给我。

source: 私の歌を聞いていきなさいっ！
zh_cn: 来听听我的歌声！

source: 私の話は いいのよ！
zh_cn: 不要再说我了！

source: 私の賢い妖精人形！
zh_cn: 我的妖精人形多聪明！

source: 私の邪魔をしようっていうの？
zh_cn: 就是说你要碍我事了？

source: 私は 会話テスト兼 このプログラムの簡単な説明をします。
zh_cn: 我是对话测试兼这个程序的简单说明。

source: 私は\pさんに人形がなついたことが気になるんですよね。
zh_cn: 我对\p驯服人形的事很在意呢。

source: 私は……人間かじる時の音が好き！
zh_cn: 我喜欢……啃咬人类的声音！

source: 私は……風になる！
zh_cn: 我要……化身为风！

source: 私はいいから 早くあの人形を追いなさい！
zh_cn: 不要管我 快去追那个人偶！

source: 私はお留守番を頼まれているんです。
zh_cn: 她拜托我留在这里看守神社。

source: 私はお遊びに付き合って メディスンを焚きつけただけ。
zh_cn: 我只是陪着小孩子过家家 煽动了一下梅蒂馨而已。

source: 私はこっちに行くわ。
zh_cn: 我去那边了。

source: 私はどうなってもしらないよ。
zh_cn: 我也不知道接下来会发生什么哦。

source: 私は人形には興味ないんだよ。
zh_cn: 但是我对人形没有兴趣呢。

source: 私は人形は持ってないよ。
zh_cn: 我没有人形的哟。

source: 私は会いたくもなかったけど。
zh_cn: 虽说我也没想要再见。

source: 私は先に行ってます。
zh_cn: 我先过去了。

source: 私は八雲紫。
zh_cn: 我叫八云紫。

source: 私は忙しいの。
zh_cn: 我可忙着呢。

source: 私は次のお昼寝の予定があるからもう寝るわぁ。
zh_cn: 但我接下来还要午睡 这就去睡了。

source: 私は死ぬ！
zh_cn: 然后壮烈牺牲！

source: 私は良い事を知らない！
zh_cn: 我什么好东西都不知道！

source: 私は誰にだって負けないんです！
zh_cn: 我是不会输给任何人的！

source: 私もお人形で遊びたいー！
zh_cn: 我也想和人形一起玩—！

source: 私もさ！
zh_cn: 我也是！

source: 私も一緒に連れてってよー！
zh_cn: 带我一起走嘛—！

source: 私も可愛いけどね！
zh_cn: 不过我也很可爱哦！

source: 私も君に用あるよ？
zh_cn: 我也有事找您相谈哦？

source: 私も噂されてみたいなぁ。
zh_cn: 我也想被众人议论啊。

source: 私も始めてみようかなぁ 人形バトル。
zh_cn: 我也试试看吧 人形战斗。

source: 私も戦ってみたかったんです。
zh_cn: 我也早就想打一场了。

source: 私も暇してたし お付き合いしてあげるわっ。
zh_cn: 我也闲下来了 就陪一陪你吧。

source: 私も暇よ！
zh_cn: 我也是！

source: 私も欲しいなその子たち。
zh_cn: 我也想要那个孩子。

source: 私も見習わないと！
zh_cn: 我也要向你学习！

source: 私も負けていられませんね！
zh_cn: 我也不能输呢！

source: 私も雲山もまだまだ精進せねば。
zh_cn: 我和云山都还得继续修行。

source: 私？
zh_cn: 我

source: 秋になると 素晴らしいんですよこの山。
zh_cn: 到了秋天的话 这座山会很棒的哦。

source: 秋神様の人形で 今年も豊穣豊穣！
zh_cn: 有秋神大人的人形在 今年也会大丰收的！

source: 秋穣子
zh_cn: 秋穰子

source: 秋穣子の力を持つ人形。
zh_cn: 拥有秋穰子的力量的人形。

source: 秋静葉
zh_cn: 秋静叶

source: 秋静葉の力を持つ人形。
zh_cn: 拥有秋静叶的力量的人形。

source: 秘密基地って良いよね。
zh_cn: 秘密基地最棒了。

source: 秦こころ
zh_cn: 秦心

source: 秦こころの力を持つ人形。
zh_cn: 拥有秦心的力量的人形。

source: 稀神サグメ
zh_cn: 稀神探女

source: 稗田さんの許可があるなら 通せんぼする理由もないからな。
zh_cn: 有了稗田小姐的许可 我绝不会阻拦你的。

source: 稗田亭に用事があるのかい？
zh_cn: 去稗田亭有事吗？

source: 稗田阿求の力を持つ人形。
zh_cn: 拥有稗田阿求的力量的人形。

source: 種族はなんや？
zh_cn: 种族是？

# 稲妻を 放って 相手を 攻撃する。
source: 稲妻を 放って 相手を\n攻撃する。
zh_cn: 放出闪电攻击对手。

source: 積み岩
zh_cn: 沉积岩

source: 穣子
zh_cn: 穰子

source: 空の人形に興味を持っている。
zh_cn: 对空人形也有兴趣。

# 空を 切り裂く 強烈な 雷が 相手に降り注ぐ。
source: 空を 切り裂く 強烈な\n雷が 相手に降り注ぐ。
zh_cn: 撕裂天空的强烈雷电向对手倾注而下。

source: 空を飛ぶ程度の能力と 霊力を操る程度の能力を持つ。
zh_cn: 拥有飞在空中程度的能力和操纵灵力程度的能力。

source: 空気を読む程度の能力を持つ。
zh_cn: 拥有感受气氛程度的能力。

source: 空気読めないわね。
zh_cn: 真是不识趣啊。

source: 穿ち抜け
zh_cn: 穿凿

source: 突然だけど あなたは 幻想郷ってご存知かしら？
zh_cn: 虽然有点唐突 你知道幻想乡的存在吗？

source: 突貫
zh_cn: 突贯

source: 突風
zh_cn: 突风

source: 突風。
zh_cn: 突风。

source: 窃盗癖
zh_cn: 盗窃癖

source: 立ち去れ言うとるやないか！
zh_cn: 不是叫你快滚吗！

source: 立派な御柱だなぁ……。
zh_cn: 十分厉害的御柱啊……。

source: 竜巻
zh_cn: 龙卷

source: 竹林で迷ってさっき何とか出てこれたばかりなんだ……。
zh_cn: 刚刚在竹林里迷路了 才刚走出来……。

source: 竹林の奥で何かを隠している。
zh_cn: 把某物藏在了竹林的深处。

source: 竹炭で焼かれた堅焼き煎餅。
zh_cn: 用竹炭烤得很硬的煎饼。

source: 笑顔
zh_cn: 笑容

source: 答えは聞いてないわ。
zh_cn: 你的意见嘛 不听也罢。

source: 篭絡
zh_cn: 笼络

source: 精力的に動いてますね。
zh_cn: 行动真有精力呢。

source: 精密射撃
zh_cn: 精准射击

source: 精度は正直糸電話の方が良いわね。
zh_cn: 老实说精度还不如拉线电话。

source: 紅くなった瞳を見た生き物は 気が狂ってしまう。
zh_cn: 看到她变红的眼睛的生物就会发狂。

source: 紅の印
zh_cn: 红之印

source: 紅の魔石
zh_cn: 红之魔石

source: 紅美鈴
zh_cn: 红美铃

source: 紅美鈴の力を持つ人形。
zh_cn: 拥有红美铃的力量的人形。

source: 紅色の印章。
zh_cn: 红色的印章。

source: 紅茶にチョコレートケーキかなぁ 今日のおやつは。
zh_cn: 今天的零食是红茶和巧克力蛋糕呢。

source: 紅葉のない季節なんて 秋じゃないわ！
zh_cn: 没有红叶的季节 怎么能叫秋天！

source: 紅葉を司る程度の能力を持つ。
zh_cn: 拥有司掌红叶程度的能力。

source: 紅葉を見つけると喜ぶ。
zh_cn: 看到红叶就会很高兴。

source: 紅魔館
zh_cn: 红魔馆

source: 紅魔館,komakan
zh_cn: 红魔馆,komakan

source: 紅魔館かい？
zh_cn: 红魔馆吗？

source: 紅魔館が原因ではなかったのね。
zh_cn: 红魔馆不是原因啊。

source: 紅魔館だって？
zh_cn: 你说红魔馆吗？

source: 紅魔館なら 五の道を北方向に進んだ先の霧の湖のほとりにあるわ。
zh_cn: 红魔馆的话，就在五号路的北面向前走到达的雾之湖湖畔。

source: 紅魔館の主
zh_cn: 红魔馆之主

source: 紅魔館の紅茶は幻想郷で一番美味しいと噂なんですよ。
zh_cn: 红魔馆的红茶传闻是幻想乡之中最美味的哦。

source: 紅魔館へようこそ。
zh_cn: 欢迎来到红魔馆。

source: 紅魔館内部
zh_cn: 红魔馆内部

source: 紅魔館深部
zh_cn: 红魔馆深处

source: 純弧
zh_cn: 纯狐

source: 純水のベール
zh_cn: 纯水帷幕

source: 純狐
zh_cn: 纯狐

source: 純白の髪飾り。
zh_cn: 纯白的发饰。

source: 純米酒
zh_cn: 纯米酒

source: 紙舞
zh_cn: 纸舞

source: 紛らわしいったらないわ！
zh_cn: 已经弄不明白了噢！

source: 素晴らしい腕前ですね！
zh_cn: 实力不错嘛！

source: 紫がかった黒色の髪飾り。
zh_cn: 泛紫的黑色发饰。

source: 紫とは何かの関係があるかもしれない。
zh_cn: 或许和紫有什么关系。

source: 紫の人形を守るように行動する。
zh_cn: 为了守护紫人形而行动。

source: 紫様にお目通りかな？
zh_cn: 要拜见紫大人吗？

source: 紫色の宝石。
zh_cn: 紫色的宝石。

source: 紫電
zh_cn: 紫电

source: 紫黒色の宝石。
zh_cn: 紫黑色的宝石。

source: 紫黒色の髪飾り
zh_cn: 紫黑色发饰

source: 細い樹木を切る事が出来る人形。
zh_cn: 能砍断细小树木的人偶。

source: 紳士の
zh_cn: 绅士

source: 結局黒幕はどっかの神だったらしいけど……。
zh_cn: 最后黑幕好像是是哪里的神的样子……。

source: 結晶化した魔力の欠片。
zh_cn: 结晶化的魔力的碎片。

source: 結構 身綺麗にしてるのね。
zh_cn: 好 现在你可是干干净净的啦。

source: 結構な値段で売れる。
zh_cn: 能卖出好价钱。

source: 結構強かったんですよ。
zh_cn: 我可玩得相当不错呢。

source: 結構役に立つ人形なんじゃよ？
zh_cn: 这可是相当有用的人形哦？

source: 結構頑張ったんだけどな……。
zh_cn: 虽说我也很努力了呢……。

source: 結界が張ってあり これ以上先にはいけないようだ。
zh_cn: 此处布设有结界 无法再向前走了。

source: 結界が見える程度の能力を持つ。
zh_cn: 拥有能看见结界程度的能力。

source: 結界の守護
zh_cn: 结界的守护

source: 結界を司っている霊夢さんも
zh_cn: 掌管结界的灵梦偏不凑巧

source: 結界を貫通されたスキルを受けた時 ダメージを軽減する。
zh_cn: 结界被贯通时 减轻受到的伤害。

source: 結界を貫通しない攻撃スキルは当たらない。
zh_cn: 不能贯通结界的攻击不会命中。

source: 結界貫通って知ってるか？
zh_cn: 你知道结界贯通吗？

source: 給料はありませんが 紅茶が飲み放題ですし自由にしていいのが我々メイドです。
zh_cn: 我们女仆是没有薪水的 但是可以自由的享受红茶。

source: 絶好調ではなく絶不調の間違いでしたね。
zh_cn: 看来我弄错了 不是状态绝佳是状态极差呢。

source: 継承に関係する道具を設定します
zh_cn: 设定有关继承的道具

source: 継承元となる人形を設定します
zh_cn: 设定作为继承源的人形

# 続けて を使いますか？
source: 続けて\tを使いますか？
zh_cn: 继续使用\t吗？

source: 綺麗な石を集めるのが好きで 石をあげるとお礼に素敵な歌声で歌を披露してくれる。
zh_cn: 喜欢收集漂亮的石头 给她漂亮石头的话就会展现出美妙的歌喉作为回礼。

source: 綺麗な髪が自慢で手入れは欠かさない。
zh_cn: 对漂亮的头发颇为自豪所以修剪是必不可少的。

source: 綿月依姫
zh_cn: 绵月依姬

source: 綿月依姫の力を持つ人形。
zh_cn: 拥有绵月依姬的力量的人形。

source: 綿月豊姫
zh_cn: 绵月丰姬

source: 綿月豊姫の力を持つ人形。
zh_cn: 拥有绵月丰姬的力量的人形。

source: 緊急入荷！
zh_cn: 紧急进货！

source: 緋色の髪飾り
zh_cn: 绯色的发饰

source: 締切がああああああ！
zh_cn: 要截稿了啊啊啊啊啊啊！

source: 締切が！
zh_cn: 要截稿了！

source: 締切間近の
zh_cn: 临近截稿的

source: 縞模様の宝石。
zh_cn: 条纹状的宝石。

source: 縞模様の髪飾り
zh_cn: 条纹的发饰

source: 縦横無尽
zh_cn: 纵横无尽

source: 罠にかかったわねー！
zh_cn: 掉进陷阱啦—！

source: 美味しそうだったのにぃ。
zh_cn: 明明很好吃的样子。

source: 美鈴
zh_cn: 美铃

source: 美鈴様にはお会いしましたか？
zh_cn: 见到美铃小姐了吗？

source: 羽付の帽子
zh_cn: 带羽毛的帽子

# 羽根を 高速で 飛ばし 相手を 攻撃する。
source: 羽根を 高速で 飛ばし\n相手を 攻撃する。
zh_cn: 用高速飞行的羽毛攻击对手。

source: 羽飾りの付いた帽子。
zh_cn: 用羽毛装饰的帽子。

source: 翁の
zh_cn: 老爷爷

source: 習うより慣れろだ！
zh_cn: 与其干听着我说不如亲身尝试一下！

source: 習得できない
zh_cn: 无法学会

source: 習得できる
zh_cn: 可以学会

source: 習得は人形メニューの「強化」からできます。
zh_cn: 可以在人形菜单里的「强化」中学习。

source: 翡翠色の宝石。
zh_cn: 翡翠色的宝石。

source: 翡翠色の髪飾り
zh_cn: 翡翠色发饰

source: 老いる事も死ぬ事も無い程度の能力を持つ。
zh_cn: 拥有不老不死程度的能力。

source: 考える事は苦手で 目を離すと何をするかわからない。
zh_cn: 不善于思考 稍有疏忽可能就不知道干出什么来了。

source: 耐光の符
zh_cn: 耐光之符

source: 耐冥の符
zh_cn: 耐冥之符

source: 耐地の符
zh_cn: 耐地之符

source: 耐幻の符
zh_cn: 耐幻之符

source: 耐毒の符
zh_cn: 耐毒之符

source: 耐水の符
zh_cn: 耐水之符

source: 耐炎の符
zh_cn: 耐火之符

source: 耐然の符
zh_cn: 耐然之符

source: 耐熱の符
zh_cn: 耐热之符

source: 耐鋼の符
zh_cn: 耐钢之符

source: 耐闇の符
zh_cn: 耐暗之符

source: 耐闘の符
zh_cn: 耐斗之符

source: 耐電の符
zh_cn: 耐电之符

source: 耐音の符
zh_cn: 耐音之符

source: 耐風の符
zh_cn: 耐风之符

source: 耳が取れていることもある。
zh_cn: 有时耳朵会取下来。

source: 聖から話は聞いてますよ。
zh_cn: 已经从圣那里听说了。

source: 聖徳道士
zh_cn: 圣德道士

source: 聖様のように 誰にも分け隔てなく優しく接する事が出来るようになりたいです！
zh_cn: 想要成为圣大人那样无论是对谁都能够温柔的对待的人！

source: 聖様の命ですし 手加減なしでお相手しましょうか。
zh_cn: 奉圣大人之命 我会毫不留情的做你的对手。

source: 聖様は凄い人なんだよ！
zh_cn: 圣大人是一个很厉害的人！

source: 聖様を慕う妖怪は多いですよ。
zh_cn: 仰慕圣大人的妖怪有很多哦。

source: 聖白蓮
zh_cn: 圣白莲

source: 聖白蓮の力を持つ人形。
zh_cn: 拥有圣白莲的力量的人形。

source: 聞いたことない？
zh_cn: 没听说过吗？

source: 聞いたとおりの実力なのね。
zh_cn: 和传闻中一样的实力呢。

source: 聞いてくれよぉ〜最近姐さんが冷たくてさぁ〜ひっく。
zh_cn: 你听我说啊~大姐最近好冷淡啊~嗝。

source: 聞きましたよ \pさん！
zh_cn: 我听说了哦 \p！

source: 聴いた 人形は ３ターン後 戦闘不能に なる。
zh_cn: 听到的人形会在３回合后进入濒死状态。

source: 聴いた 人形は ３ターン後 瀕死に なる。
zh_cn: 听到的人形会在３回合后濒死。

source: 肩パッド
zh_cn: 肩垫

source: 背後には気をつけなよ。
zh_cn: 不过你要注意背后哦。

source: 胡蝶の舞
zh_cn: 蝴蝶之舞

source: 能力が下がると 散弾が二段階上がる。
zh_cn: 能力下降时散弹上升２段。

source: 能力が下がると 集弾が二段階上がる。
zh_cn: 能力下降时集弹上升２段。

source: 能力が下がると散弾が2段階上がる。
zh_cn: 能力下降时散弹上升2级。

source: 能力が下がると散弾が２段階上がる。
zh_cn: 能力下降时散弹上升２段。

# 能力の 限界を 超えて 弾幕を 放って 攻撃する。
source: 能力の 限界を 超えて\n弾幕を 放って 攻撃する。
zh_cn: 放出超越能力极限的弹幕攻击。

source: 能力のせいで神出鬼没なところがあり 出会えることは少ない。
zh_cn: 凭借能力神出鬼没 很少能遇到。

source: 能力をよく悪戯に利用しているが 姿を見られると颯爽と逃げてしまう。
zh_cn: 经常把能力用在恶作剧上 但是被看到了就会立刻逃走。

source: 能力を下げられると 散弾が二段階上がる。
zh_cn: 能力下降时散弹上升２段。

source: 能力を下げられると 集弾が二段階上がる。
zh_cn: 能力下降时集弹上升２段。

source: 能力を下げられると散弾が２段階上がる。
zh_cn: 能力下降时散弹上升２段。

source: 能力変化が逆転する。
zh_cn: 能力变化逆转。

source: 能力変化の 状態を 相手と 同じにする。
zh_cn: 自己的能力等级变为和对手相同。

source: 脆そうな岩だ！
zh_cn: 似乎很脆弱的岩石！

source: 腕が落ちちゃったかしら。
zh_cn: 技巧生疏了啊。

source: 腕ぐらいなら良い？
zh_cn: 就吃你一只手好不好？

source: 腕を磨いて待ってたんだ。
zh_cn: 我磨练了技艺等着你呢。

source: 臨戦
zh_cn: 临战

source: 臨機応変
zh_cn: 随机应变

source: 臨死体験
zh_cn: 临死体验

source: 自ら音を発して演奏できる程度の能力を持つ。
zh_cn: 拥有自行发声演奏程度的能力。

source: 自分
zh_cn: 自身

source: 自分が 停止状態の 時だけ 使える。
zh_cn: 只能在自身停止的状态时使用。

source: 自分が 状態異常で スキルを 使うと 威力が 倍になる。
zh_cn: 自身状态异常时使用这个技能威力翻倍。

source: 自分が 状態異常で 技を 使うと 威力が 倍になる。
zh_cn: 自身状态异常时使用这个技能威力翻倍。

source: 自分が 装飾品を 持っていない時 ダメージが ２倍に なる。
zh_cn: 自身没有携带装饰品时伤害翻倍。

source: 自分が 装飾品を持っていると 使えない。
zh_cn: 自身携带了装饰品时无法使用。

source: 自分がすでに装飾品を持っている時は失敗
zh_cn: 自身已经携带了装饰品时会失败

source: 自分がスキルを出す直前に そのスキルの属性になる。
zh_cn: 使出技能之前 自身变为与技能同属性。

source: 自分が使う無属性のスキルが 光属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为光属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 冥属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为冥属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 大地属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为大地属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 幻属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为幻属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 毒属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为毒属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 水属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为水属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 炎属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为火属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 自然属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为自然属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 鋼鉄属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为钢属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 闇属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为暗属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 闘属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为斗属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 雷属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为雷属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 音属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为音属性 并且威力变为１.３倍。

source: 自分が使う無属性のスキルが 風属性扱いになり 威力が１.３倍になる。
zh_cn: 自身使用的无属性技能变为风属性 并且威力变为１.３倍。

source: 自分で 使うことはできないから 気をつけろよ！
zh_cn: 人形使自己是用不了的 这点要注意！

source: 自分と 相手の アビリティを 入れ替える。
zh_cn: 交换自身和对手的特性。

source: 自分と 相手の 集弾と 散弾の 能力変化を 入れ替える。
zh_cn: 交换自身和对手的集弹和散弹的能力变化。

source: 自分と 相手の 集弾と 散弾を たして 半分に わける。
zh_cn: 把自己和对手的集弹和散弹加起来平分。

source: 自分と 相手の 集弾と 散弾を 入れ替える。
zh_cn: 交换自身和对手的集弹和散弹。

source: 自分と 相手の 集防と 散防の 能力変化を 入れ替える。
zh_cn: 交换自身和对手的集防和散防的能力变化。

source: 自分と 相手の 集防と 散防を たして 半分に わける。
zh_cn: 把自己和对手的集防和散防加起来平分。

source: 自分と 相手の 集防と 散防を 入れ替える。
zh_cn: 交换自身和对手的集防和散防。

source: 自分と 相手の ＨＰを 合わせて それを 自分と 相手で 分ける。
zh_cn: 把自身和对手的ＨＰ相加后平分。

source: 自分と似てる人形がいる人ってどんな気持ちなんだろう？
zh_cn: 那些看到长得像自己一样的人形的家伙会是什么心情啊？

source: 自分の アビリティを 相手と 同じにする。
zh_cn: 自己变为和对手相同的特性。

source: 自分の コストが 相手より 高いほど 威力が 高くなる。
zh_cn: 自身的ｃｏｓｔ越是比对手高 威力越高。

source: 自分の レベルと 同じ だけの 固定ダメージを 相手に 与える。
zh_cn: 对对手造成与自身等级相同的固定伤害。

source: 自分の 俊敏を 上げる。
zh_cn: 提升自身的敏捷。

source: 自分の 俊敏を 大きく 上げる。
zh_cn: 大幅提升自身的敏捷。

source: 自分の 全ての 人形が おっている状態異常を 治す。
zh_cn: 治疗我方全部人形的异常状态。

source: 自分の 全ての 能力の どれか １つが 上がる。
zh_cn: 自身的全能力中某一项上升。

source: 自分の 全ての 能力の どれか １つを 大きく 上げる。
zh_cn: 自身的全能力中某一项大幅上升。

source: 自分の 全ての 能力の どれか １つを大きく 上げる。
zh_cn: 自身的全能力中某一项大幅上升。

# 自分の 周囲に 防壁を 張って 集防を上げる。
source: 自分の 周囲に 防壁を\n張って 集防を上げる。
zh_cn: 在自己周围展开防壁以提高集防。

# 自分の 周囲に 障壁を 張って 散防を上げる。
source: 自分の 周囲に 障壁を\n張って 散防を上げる。
zh_cn: 在自己周围展开障壁以提高散防

source: 自分の 回避を 上げる。
zh_cn: 提升自身的回避率。

source: 自分の 回避率を 上げる。
zh_cn: 提升自身的回避率。

source: 自分の 属性を 相手の 属性と 同じにする。
zh_cn: 自身变成和对手相同的属性。

source: 自分の 属性を 自分の 一番上の スキルと 同じ属性に 変える。
zh_cn: 自己的属性变为自己技能列表最上面的技能属性。

source: 自分の 急所補正を 大きく 上げる。
zh_cn: 大幅提升自身的会心补正。

source: 自分の 散弾と 俊敏を 上げる。
zh_cn: 提升自身的散弹和敏捷。

source: 自分の 散弾と 散防と 俊敏を 上げる。
zh_cn: 提升自身的散弹和散防和敏捷。

source: 自分の 散弾と 散防を 上げる。
zh_cn: 提升自身的散弹和散防。

source: 自分の 散弾を かな 大きく 上げる。
zh_cn: 大幅提升自身的散弹。

source: 自分の 散弾を かなり 大きく 上げる。
zh_cn: 大幅提升自身的散弹。

source: 自分の 散弾を 上げる。
zh_cn: 提升自身的散弹。

source: 自分の 散弾を 大きく 上げる。
zh_cn: 大幅提升自身的散弹。

source: 自分の 散防も あがる。
zh_cn: 也会提升自身的散防。

source: 自分の 散防を 上げる。
zh_cn: 提升自身的散防。

source: 自分の 散防を 大きく 上げる。
zh_cn: 大幅提升自身的散防。

source: 自分の 散防を上げる。
zh_cn: 提升自身的散防。

source: 自分の 状態異常を 相手に 写し 自分は 治る。
zh_cn: 将自身的异常状态移到对手身上 而自己被治愈。

source: 自分の 痛烈補正を 大きく 上げる。
zh_cn: 大幅提升自身的痛烈补正。

source: 自分の 能力が 上がっている ほど 威力が 上がる。
zh_cn: 自身的能力等级越高威力越高。

source: 自分の 集弾と 俊敏を 上げる。
zh_cn: 提升自身的集弹和敏捷。

source: 自分の 集弾と 命中を 上げる。
zh_cn: 提升自身的集弹和命中。

source: 自分の 集弾と 散弾と 俊敏を 大きく 上げて 集防と 散防を 下げる。
zh_cn: 大幅提升自身的集弹和散弹和敏捷 但是集防和散防下降。

source: 自分の 集弾と 散弾を 上げる。
zh_cn: 提升自身的集弹和散弹。

source: 自分の 集弾と 集防と 命中を 上げる。
zh_cn: 提升自身的集弹和集防和命中。

source: 自分の 集弾と 集防を 上げて 俊敏を 下げる。
zh_cn: 提升自身的集弹和集防 但是敏捷下降。

source: 自分の 集弾と 集防を 上げる。
zh_cn: 提升自身的集弹和集防。

source: 自分の 集弾と 集防を 入れ替える。
zh_cn: 交换自身的集弹和集防。

source: 自分の 集弾を 上げて 俊敏を 大きく 上げる。
zh_cn: 提升自身的集弹 大幅提升敏捷。

source: 自分の 集弾を 上げる。
zh_cn: 提升自身的集弹。

source: 自分の 集弾を 大きく 上げる。
zh_cn: 大幅提升自身的集弹。

source: 自分の 集防と 散防を 上げる。
zh_cn: 提升自身的集防和散防。

source: 自分の 集防を かなり 大きく 上げる。
zh_cn: 大幅提升自身的集防。

source: 自分の 集防を 上げる。
zh_cn: 提升自身的集防。

source: 自分の 集防を 大きく 上げる。
zh_cn: 大幅提升自身的集防。

source: 自分の 集防を上げる。
zh_cn: 提升自身的集防。

source: 自分の ＨＰが 少ないほど 威力が上がる。
zh_cn: 自身现有ＨＰ越低威力越高。

source: 自分の ＨＰが 減るほど 威力が 上がる。
zh_cn: 自身的ＨＰ越低威力越高。

source: 自分の ＨＰが 減るほど 威力が 下がる。
zh_cn: 随着自身ＨＰ的减少威力下降。

source: 自分の ＨＰを代償に 相手に 死神を 呼び寄せる。
zh_cn: 以自己的ＨＰ为代价召唤死神附身对手。

source: 自分のスキルのうち1つをランダムで使う
zh_cn: 从自身的技能中随机选取一个使用

source: 自分のテリトリーに入ったものには容赦しない。
zh_cn: 对进入自己领地的事物绝不原谅。

source: 自分の人形のニックネームを相手に見せ\\n相手の人形のニックネームが見えます。
zh_cn: 自己的人形的昵称会显示给对手\\n也会看到对手的人形的昵称。

source: 自分の人形のニックネームを相手に見せず\\n相手の人形のニックネームが見えません。
zh_cn: 自己的人形的昵称不会显示给对手\\n也不会看到对手的人形的昵称。

source: 自分の場
zh_cn: 我方场地

source: 自分の最大 ＨＰの 半分を 減らして 自分の 集弾を 最大に 上げる。
zh_cn: 消耗自身最大ＨＰ的一半 将自身的集弹上升到最大。

source: 自分の集中スキルのダメージが２倍になり 相手からの集中スキルのダメージが半分になる。
zh_cn: 自己的集中技能威力翻倍 对手的集中技能威力减半。

source: 自分は 与えた ダメージの ３分の１の ダメージを受ける。
zh_cn: 自身受到造成伤害３分之１的反伤。

source: 自分は 与えた ダメージの ４分の１の ダメージを受ける。
zh_cn: 自身受到造成伤害４分之１的反伤。

source: 自分は 戦闘不能に なるが そのかわりに 相手の 集弾と 散弾を 大きく 下げる。
zh_cn: 以自身陷入濒死状态为代价 使对手的集弹和散弹大幅下降。

source: 自分は 戦闘不能に なるが 相手に ＨＰ分の ダメージを 与える。
zh_cn: 以自身陷入濒死状态为代价 对对手造成等于自身ＨＰ的伤害。

source: 自分は 戦闘不能になるが 控えから 出てくる 人形の 状態異常と ＨＰを 全回復する。
zh_cn: 使自身陷入战斗不能，完全回复接下来出场的人形的状态异常和ＨＰ。

source: 自分は 瀕死に なるが そのかわりに 相手の 集弾と 散弾を 大きく 下げる。
zh_cn: 自身濒死，而使对手的集弹和散弹大幅下降。

source: 自分は 瀕死に なるが 相手に ＨＰ分の ダメージを 与える。
zh_cn: 自身陷入濒死，对对手造成等量ＨＰ的伤害。

source: 自分は 瀕死になるが 控えから 出てくる 人形の 状態異常と ＨＰと ＳＰを 全回復する。
zh_cn: 使自身濒死，完全回复接下来出场的人形的状态异常、ＨＰ和Ｓ。Ｐ

source: 自分は 瀕死になるが 控えから 出てくる 人形の 状態異常と ＨＰを 全回復する。
zh_cn: 使自身濒死，完全回复接下来出场的人形的状态异常和ＨＰ。

source: 自分も人形を持っていれば対抗できるんだが
zh_cn: 自己也有人形的话 可以与之对抗

source: 自動で掃除してる機械を河童が売ってるって聞いたけど……本当かしら？
zh_cn: 听说河童有在卖能自动扫除的机器……是真的吗？

# 自然の 力を 借りて 弾幕を 放つ。
source: 自然の 力を 借りて\n弾幕を 放つ。
zh_cn: 放出借助自然之力的弹幕。

source: 自然の偉大さに ね？
zh_cn: 体会到自然的伟大 嗯？

source: 自然の力
zh_cn: 自然之力

source: 自然を司る創造神。
zh_cn: 司掌自然的创造神。

source: 自然属性には 効かない。
zh_cn: 对自然属性无效。

source: 自然属性のスキルを無効化し 散弾が一段階上がる。
zh_cn: 使自然属性的技能无效并提升１段散弹。

source: 自由気ままに歩き回ってさ。
zh_cn: 能够自由到各处去。

source: 自転車
zh_cn: 自行车

source: 自転車の使い方は\b
zh_cn: 自行车的使用方法是\b

source: 自転車（チリン）
zh_cn: 自行车（车铃）

source: 致命の一撃！
zh_cn: 致命一击！

source: 興味があったら また話しかけてくださいな。
zh_cn: 若是感兴趣就再来找我吧。

source: 興味がでたら またいらっしゃい。
zh_cn: 有兴趣的话再来。

source: 興味を持った物を分解するのが好き。
zh_cn: 喜欢拆解感兴趣的东西。

source: 舞い降りた
zh_cn: 降临人世的

source: 舞闘会
zh_cn: 舞斗会

source: 舞闘会地底
zh_cn: 舞斗会地底

source: 舞風
zh_cn: 舞风

source: 船が好きで 見るだけでも喜ぶ。
zh_cn: 喜欢船只 只是看到就很高兴。

source: 良いお祭りじゃあないか。
zh_cn: 真是次不错的祭典。

source: 良いとこ だよ。
zh_cn: 很不错的地方。

source: 良いわね君……強いって事がすぐ分かるわ。
zh_cn: 你真不错呢……一眼就能看出实力高强。

source: 良い人形だ！
zh_cn: 很棒的人形！

source: 良い尻子玉の匂いがしたんだがね。
zh_cn: 虽然你身上是带着很不错的尻子玉的味道啦。

source: 良い試合でしたわ。
zh_cn: 这真是一场有益的比试。

source: 良かったわ。
zh_cn: 太好了啊。

source: 色々と話を交わしてみたいものね。
zh_cn: 有很多事想和你聊聊呢。

source: 色々と迷惑かけてたようね。
zh_cn: 好像给你们添了不少麻烦呢。

source: 色々なアイテムを集めて 人形達に売っている。
zh_cn: 收集各种各样的道具 然后卖给人形们。

source: 色々な所を歩いてみなさい？
zh_cn: 请试着去各种各样的地方走一走吧？

source: 色々な発見ができるかもしれませんよ。
zh_cn: 说不定能有各种各样的发现哦。

source: 色々聞いてるよ。
zh_cn: 我都听说了哦。

source: 花を操る程度の能力を持つ。
zh_cn: 拥有操纵花程度的能力。

source: 花鳥風月
zh_cn: 花鸟风月

source: 茨の符
zh_cn: 荆棘之符

source: 茨の蔦
zh_cn: 荆棘之藤

source: 茨木華扇
zh_cn: 茨木华扇

source: 茨木華扇の力を持つ人形。
zh_cn: 拥有茨木华扇的力量的人形。

source: 茶色の宝石。
zh_cn: 茶色的宝石。

source: 草の様な緑色の髪飾り。
zh_cn: 草叶式样的绿色发饰。

source: 草むらなんかから飛び出して攻撃してきたりするんだ。
zh_cn: 人形会从草丛之类的地方跳出来发起攻击。

source: 草むらに居ると急に人形が出てくるから なるべく避けて歩いてるんだ。
zh_cn: 走在草丛中会有人形突然跳出来 所以我会尽量绕行。

source: 草色の髪飾り
zh_cn: 草色的发饰

source: 荒涼なる黄土
zh_cn: 荒凉之黄土

source: 荒涼之型
zh_cn: 荒凉之型

source: 荷物を届けてもらいたい。
zh_cn: 请将这些货物送过去。

source: 荷車果物
zh_cn: 水果推车

source: 荷車石
zh_cn: 石推车

source: 菫子
zh_cn: 堇子

source: 華やかな牡丹色の髪飾り。
zh_cn: 华丽的牡丹色发饰。

source: 華扇
zh_cn: 华扇

source: 華扇の無くし物。
zh_cn: 华扇的失物。

source: 華扇の隠れ家
zh_cn: 华扇的隐居处

source: 萌芽する翠
zh_cn: 萌芽之翠

source: 萌芽する翠(Trial)
zh_cn: 萌芽之翠(Trial)

source: 落ちた写真
zh_cn: 落地的照片

source: 落ちた椅子
zh_cn: 落地的椅子

source: 落ち着くまで待ってるのかい。
zh_cn: 直到安定下来为止还要等着吗。

source: 落ち込んだときは 太陽にあたるといいよ！
zh_cn: 情绪低落的时候 晒晒太阳会感觉不错哦！

source: 落石注意
zh_cn: 注意落石

source: 蒼の印
zh_cn: 苍之印

source: 蒼の魔石
zh_cn: 苍之魔石

source: 蒼色の印章。
zh_cn: 苍色的印章。

source: 蓬莱人の
zh_cn: 蓬莱人

source: 蓬莱山輝夜
zh_cn: 蓬莱山辉夜

source: 蓬莱山輝夜の力を持つ人形。
zh_cn: 拥有蓬莱山辉夜的力量的人形。

source: 蓮子
zh_cn: 莲子

source: 蓮子の人形とは仲良し。
zh_cn: 与莲子人形关系很好。

source: 薬を売りに出て来てるんです。
zh_cn: 我是为了卖药出来的。

source: 薬毒変換
zh_cn: 药毒变换

source: 藁人形
zh_cn: 稻草人偶

source: 藍
zh_cn: 蓝

source: 藍の人形を求めて各地で活動している。
zh_cn: 为了寻找蓝人形而在各地活动。

source: 藤原妹紅
zh_cn: 藤原妹红

source: 藤原妹紅の力を持つ人形。
zh_cn: 拥有藤原妹红的力量的人形。

source: 藤原煎餅
zh_cn: 藤原煎饼

source: 蘇我屠自古
zh_cn: 苏我屠自古

source: 蘇我屠自古の力を持つ人形。
zh_cn: 拥有苏我屠自古的力量的人形。

source: 虎視眈々
zh_cn: 虎视眈眈

source: 虎走り
zh_cn: 虎奔

source: 虚弱体質
zh_cn: 虚弱体质

source: 虚気平心
zh_cn: 心平气和

source: 虹の魔石
zh_cn: 虹之魔石

source: 虹色の宝石。
zh_cn: 虹色的宝石。

source: 虹色の髪飾り
zh_cn: 虹色的发饰

source: 蛇と蛙が好き。
zh_cn: 喜欢蛇和青蛙。

source: 蛍石
zh_cn: 萤石

source: 蛙がなにか咥えている。
zh_cn: 青蛙叼着什么。

source: 蛙が好きで 一緒に遊ばせると喜ぶ。
zh_cn: 喜欢青蛙 一起玩的话会很高兴。

source: 蜃気楼
zh_cn: 海市蜃楼

source: 蟲を操る程度の能力を持つ。
zh_cn: 拥有操纵虫程度的能力。

source: 蟻地獄
zh_cn: 蚁地狱

source: 血気盛ん
zh_cn: 血气旺盛

source: 血気盛ん(Trial)
zh_cn: 血气旺盛(Trial)

source: 行きますよ。
zh_cn: 快去吧。

source: 行き止まりといったな。
zh_cn: 我说到此为止。

source: 行くのが大変だし色々危険で……\b
zh_cn: 要走过去太辛苦了 路上还有各种各样的危险……\b

source: 行け！
zh_cn: 上吧！

source: 行け！ %s！
zh_cn: 去吧！ %s！

source: 行ってみたらどうかしら？
zh_cn: 试着去看看如何？

source: 行動を制限されない。
zh_cn: 行动不会被限制。

source: 衡軛の符
zh_cn: 衡轭之符

source: 衣装が仕上がったわよ。
zh_cn: 服装已经准备好了。

source: 衣装１
zh_cn: 服装１

source: 装飾
zh_cn: 装饰

source: 装飾品が無い時に攻撃スキルを当てると 相手の装飾品を奪う。
zh_cn: 若身上没有携带装饰品 则在攻击技能命中时夺取对手的装饰品。

source: 装飾品は 人形に持たせて使わせるんだ。
zh_cn: 装饰品要让人形带着才能起作用。

source: 装飾品を持たせます。
zh_cn: 让人形携带饰品。

source: 装飾１
zh_cn: 装饰１

source: 装飾２
zh_cn: 装饰２

source: 裏拳打ち
zh_cn: 拳背打

source: 補助スキルの優先度が+１される。
zh_cn: 辅助技能优先度＋１。

source: 補助スキルを受けた時 その効果を相手に跳ね返す。
zh_cn: 受到辅助技能攻击时 把它的效果反弹给对手。

source: 補助スキルを封じられない。
zh_cn: 辅助技能不会被封印。

source: 西行寺幽々子
zh_cn: 西行寺幽幽子

source: 西行寺幽々子の力を持つ人形。
zh_cn: 拥有西行寺幽幽子的力量的人形。

source: 覇者の証
zh_cn: 霸者之证

source: 見ぃひん顔やね。
zh_cn: 没见过的面孔啊。

source: 見えないところにも 道具があることがあります。
zh_cn: 在看不见提示的地方也会有道具哦。

source: 見えない何かが いるようだ……。
zh_cn: 似乎有看不见的什么东西……。

source: 見えない何かに 押し戻された……。
zh_cn: 被看不见的什么推了回来……。

source: 見えなかったなぁ。
zh_cn: 他们的行动有什么目的。

source: 見かけたことでさえ忘れてしまうことも多い。
zh_cn: 也经常会连是否见过她都忘记掉。

source: 見くびられちゃ困るわっ！
zh_cn: 被小瞧了可是很困扰的！

source: 見せて見せて！
zh_cn: 让我看让我看！

source: 見た目どおりのメイドで 主には忠実に従う。
zh_cn: 正如所见是个女仆 忠实地跟从着主人。

source: 見た目は ただの廃神社だけど……\b
zh_cn: 这里虽然看上去只是个普通的废弃神社……\b

source: 見つかったって！
zh_cn: 被发现了啊！

source: 見つかったら厄介だからな……。
zh_cn: 要是被发现了就麻烦了……。

source: 見つけたら話しかけてみるといい。
zh_cn: 如果看到她了 就和她搭下话吧。

source: 見てるだけなのに なんかこう 怖気ついちゃうよね。
zh_cn: 光是这样看着就让人敬畏了。

source: 見ない
zh_cn: 不显示

source: 見ない顔だね。
zh_cn: 生面孔啊。

source: 見ない顔ですね？
zh_cn: 没见过的面孔呢？

source: 見る
zh_cn: 显示

source: 見事なまでに負けちゃった。
zh_cn: 彻底输掉了。

source: 見敵取材ってね。
zh_cn: 这叫遇敌取材啦。

source: 見知らぬ他人でも 酒を酌み交わせば友人さ。
zh_cn: 素不相识的人一起喝几杯也就能成为朋友了。

source: 覚えておきな。
zh_cn: 给我记住了。

source: 覚えてなさいよ！
zh_cn: 给我记住了！

source: 覚えてろー！
zh_cn: 你给我记着！

source: 覚醒の符
zh_cn: 觉醒之符

source: 親父のやつ ここを曲がり損ねて 車輪を溝にはめちまったんだ。
zh_cn: 老爹他啊在这里拐弯拐歪了 车轮陷进水沟里去了。

source: 観光か何か？
zh_cn: 是观光还是？

source: 観察開始。
zh_cn: 开始观察。

source: 解呪の符
zh_cn: 解咒之符

source: 解放前
zh_cn: 开放前

source: 解毒の符
zh_cn: 解毒之符

source: 言うことを聞かないはずなんだが・・・。
zh_cn: 虽然从没听说过这种事情……。

source: 言うことを良く聞き 扱いやすい。
zh_cn: 会认真听从指示 很方便使唤。

source: 計画の邪魔をするやつは サイキョーのあたいがただじゃ置かないよ！
zh_cn: 你这阻碍计划的家伙 最强的本小姐不会轻饶的！

source: 記者の
zh_cn: 记者

source: 記録が完了しました！
zh_cn: 保存完成！

source: 記録しています。
zh_cn: 保存中。

source: 記録しています。\\nゲームを終了しないでください。
zh_cn: 正在记录。\\n请不要关闭游戏。

source: 設定を変更します。
zh_cn: 变更设置。

source: 許してください！
zh_cn: 请原谅我！

source: 許可のない人は 勝手にあがっちゃダメですよ！
zh_cn: 未经许可的人可不许私自上去啊！

source: 診察を受けに来たんですか？
zh_cn: 是来看病的吗？

source: 詐欺玉
zh_cn: 欺诈玉

source: 試し合うと書いて試合ってね。
zh_cn: 比较试探写作比试。

source: 話しかけないでくれ。
zh_cn: 不要和我说话。

source: 誓約の糸
zh_cn: 誓约之丝

source: 誘導する 弾幕を 相手に 放って 攻撃する。
zh_cn: 放出有追踪能力的弹幕攻击对手。

source: 誘導弾
zh_cn: 追踪弹

source: 語られる怪力乱神
zh_cn: 人所谈论的怪力乱神

source: 語れる怪力乱心
zh_cn: 传说中的怪力乱神

source: 説教
zh_cn: 说教

source: 説教好きでふらっと里や神社に現れてはありがたい説教をしてくれる。
zh_cn: 喜欢说教 突然在村子或者神社出现就会进行有益的说教。

source: 説明文
zh_cn: 说明

source: 説明文。
zh_cn: 说明。

source: 読心
zh_cn: 读心

source: 誰かを恨んでるって訳ではないんだけど……。
zh_cn: 其实并没有在恨着谁啦……。

source: 誰か遊ぼうだわさー。
zh_cn: 谁来和我一起玩吧~。

source: 誰だお前？
zh_cn: 你是什么人？

source: 誰にだって負けない！
zh_cn: 我不会输给任何人！

source: 誰に話しかけられてるかよく分からないんだけどねー。
zh_cn: 就是不知道对话的对方是谁哈~。
